{
  "services_title": "Services",
  "services_title_1": "We offer a wide range of services in the field of solar energy",
  "services_intro": "Beshyogochnur offers a wide range of professional services in the field of solar energy, covering all stages of working with solar systems — from design to maintenance.",
  "service_1_title": "Energy services",
  "service_1_text": "We offer comprehensive maintenance and support for solar energy systems, including monitoring, technical maintenance, repair, and equipment upgrades.",
  "service_2_title": "Design",
  "service_2_text": "Creating individual solar power station projects for private and commercial properties.",
  "service_3_title": "SQS rental",
  "service_3_text": "We offer solar power stations for rent for private homeowners and businesses.",
  "service_4_title": "Energy consulting",
  "service_4_text": "Professional consultations on the use of solar energy for your facility.",
  "ses_rental_title": "Solar Equipment Rental",
  "ses_rental_text": "Reduce energy costs without using your own funds.",
  "ses_rental_priority": "Advantages of renting solar equipment",
  "ses_rental_priority_1": "Cheaper",
  "ses_rental_priority_1_text": "By renting a solar power station and generating electricity yourself, you save up to 30% on energy supply.",
  "ses_rental_priority_2": "More affordable",
  "ses_rental_priority_2_text": "Renting a solar power station does not require initial investment.",
  "ses_rental_priority_3": "More convenient",
  "ses_rental_priority_3_text": "Does not require annual repair and maintenance, which means you will not need a spare parts warehouse and additional staff.",
  "ses_rental_priority_4": "More mobile",
  "ses_rental_priority_4_text": "There is an opportunity to change the amount of equipment.",
  "ses_rental_how_it_works": "How it works",
  "ses_rental_how_it_works_1": "Leave a request",
  "ses_rental_how_it_works_1_text": "Our managers will contact you shortly and advise you on all the questions you are interested in.",
  "ses_rental_how_it_works_2": "Get a free consultation",
  "ses_rental_how_it_works_2_text": "We will select the right set of equipment taking into account the requirements and features of your facility. The correct selection of equipment is crucial for the correct and coordinated operation of all systems.",
  "ses_rental_how_it_works_3": "Sign a lease agreement",
  "ses_rental_how_it_works_3_text": "Signing documents, agreeing on the delivery and installation dates.",
  "ses_rental_how_it_works_4": "Turnkey installation",
  "ses_rental_how_it_works_4_text": "We will professionally install the solar power station and set up online monitoring.",
  "ses_project_title": "Design of solar power stations: stages and features",
  "ses_project_text": "Performed by our engineers using special software, taking into account all your needs, the listed parameters of the installation site, and possible obstacles.",
  "ses_project_priority": "Stages of SES design",
  "ses_project_priority_1": "1. Pre-project work and engineering surveys",
  "ses_project_priority_1_text": "Include a survey of the installation site and allow you to determine: Characteristics of the soil on the site (for ground-based stations); Strength parameters of load-bearing structures (when installing on roofs or walls); Necessary modifications of equipment mounts, etc.",
  "ses_project_priority_2": "2. Creating a computer model of the SES using special software",
  "ses_project_priority_2_text": "The operation of any SES depends on several dozen interrelated factors. Without computer modeling, it is impossible to determine the optimal parameters of a solar station. Its application allows you to: Select the best equipment modifications; Model hundreds of SES operation options, depending on the location and type of panels, the angles of their inclination, solar insolation, the influence of local climatic conditions, etc.; Calculate the volume of generation for each option and the potential financial benefit. At the stage of designing SES, the obtained results are subjected to a thorough analysis. After that, the customer is offered several optimal solutions, each of which focuses on one or another fundamental parameter – generation, price, etc.",
  "ses_project_priority_3": "3. Technical and economic justification",
  "ses_project_priority_3_text": "Includes a detailed description of the project, including financial, engineering, and legal nuances. The main sections of the TEO are: results of computer modeling; justification of the choice of technical details of the project; recommendations regarding the main parameters optimal for designing a solar power station in this individual case – primarily the total power and cost; a detailed description of the main and peripheral equipment and passports for it, as well as justification of such a choice by comparing it with other options; the possibility of connecting to an external power grid at 0.4/10/35 kV; financial and economic costs; calculation of the time for construction and implementation.",
  "ses_project_priority_4": "4. Taking into account the individual features of the object",
  "ses_project_priority_4_text": "Modern design standards for any solar power station necessarily take into account its unique individual features. Changes to the standard project are most often associated with specific customer requests. Despite the degree of their non-standardness, our team will always find the optimal solution for any case. The second most common reason for a special individual approach is the need for a variant selection of panels and determining the feasibility of using rotating mechanisms.",
  "ses_project_priority_5": "5. Installation and commissioning",
  "ses_project_priority_5_text": "Installation, checking the operability, and commissioning of the station are the final stage of designing and putting the facility into operation. Subsequent maintenance of the SES is usually carried out by the same organization that performed the design work. Solergy has accumulated significant experience in implementing projects of varying complexity. We are ready to offer customers not only any equipment but also project development with subsequent project support, including: small mobile SESs for several kilowatts; medium-performance facilities from 5 to 30 kW; large industrial stations up to 1 MW and more. In terms of time, the design and commissioning of our solar power stations take from two days to several months, depending on the scale of the SES. Important: self-installation without prior professional inspection can lead to unpredictable consequences, including the likelihood of structure collapse. When designing solar power stations, in most cases, a Contract for warranty and post-warranty maintenance is concluded.",
  "ses_project_priority_6": "6. Monitoring setup",
  "ses_project_priority_6_text": "Our managers will help you install and configure the application (available on both IOS and Android), provide you with a login and password for entry"
}