{
  "services_title": "Услуги",
  "services_title_1": "Мы предлагаем широкий спектр услуг в области солнечной энергетики",
  "services_intro": "Компания Beshyogochnur предлагает широкий спектр профессиональных услуг в области солнечной энергетики, охватывающий все этапы работы с солнечными системами — от проектирования до обслуживания.",
  "service_1_title": "Монтаж СЕС",
  "service_1_text": "Монтаж солнечных электростанций на крышах и земле, а также интеграция с существующими электросетями.",
  "service_2_title": "Проектирование",
  "service_2_text": "Создание индивидуальных проектов солнечных электростанций для частных и коммерческих объектов.",
  "service_3_title": "Аренда СЭС",
  "service_3_text": "Мы предоставляем солнечные электростанции в аренду для частных домовладельцев и бизнеса.",
  "service_4_title": "Энергоконсалтинг",
  "service_4_text": "Профессиональные консультации по вопросам использования солнечной энергии для вашего объекта.",
  "ses_rental_title": "Аренда солнечного оборудования",
  "ses_rental_text": "Снижайте затраты на энергию без привлечения собственных средств.",
  "ses_rental_priority": "Преимущества аренды солнечного оборудования",
  "ses_rental_priority_1": "Дешевле",
  "ses_rental_priority_1_text": "Взяв солнечную электростанцию в аренду и вырабатывая электроэнергию самостоятельно, Вы экономите от 30% на энергообеспечении.",
  "ses_rental_priority_2": "Доступнее",
  "ses_rental_priority_2_text": "Аренда солнечной электростанции не требует начальных вложений.",
  "ses_rental_priority_3": "Удобнее",
  "ses_rental_priority_3_text": "Не требует ежегодного ремонта и обслуживания, что означает что Вам не потребуется склад запасных частей и дополнительный персонал.",
  "ses_rental_priority_4": "Мобильнее",
  "ses_rental_priority_4_text": "Есть возможность изменить количество оборудования.",
  "ses_rental_how_it_works": "Как это работает",
  "ses_rental_how_it_works_1": "Оставьте заявку",
  "ses_rental_how_it_works_1_text": "В ближайшее время с Вами свяжутся наши менеджеры и проконсультируют по всем интересующим Вас вопросам.",
  "ses_rental_how_it_works_2": "Получите бесплатную консультацию",
  "ses_rental_how_it_works_2_text": "Подберем правильный комплект оборудования с учетом требований и особенностей Вашего объекта. От точного подбора оборудования зависит корректная и согласованная работа всех систем.",
  "ses_rental_how_it_works_3": "Заключаем договор аренды",
  "ses_rental_how_it_works_3_text": "Подписание документов, согласование даты поставки и монтажа.",
  "ses_rental_how_it_works_4": "Монтаж \"под ключ\"",
  "ses_rental_how_it_works_4_text": "Мы профессионально установим солнечную электростанцию, настроим онлайн мониторинг.",
  "ses_project_title": "Проектирование солнечных электростанций: этапы и особенности",
  "ses_project_text": "Выполняется нашими инженерами на специальном программном обеспечении с учетом всех Ваших потребностей, перечисленных параметров места монтажа и возможных препятствий.",
  "ses_project_priority": "Этапы проектирования СЭС",
  "ses_project_priority_1": "1. Предпроектные работы и инженерные изыскания",
  "ses_project_priority_1_text": "Включают обследование места установки и позволяют определить: Характеристики почв на участке (для наземной станции); Прочностные параметры несущих конструкций (при монтаже на крышах или стенах); Необходимые модификации крепежа оборудования и т.д.",
  "ses_project_priority_2": "2. Создание компьютерной модели СЭС с помощью специального программного обеспечения",
  "ses_project_priority_2_text": "Функционирование любой СЭС зависит от нескольких десятков взаимосвязанных факторов. Без компьютерного моделирования определить оптимальные параметры солнечной станции невозможно. Его применение позволяет: Подобрать лучшие модификации оборудования; Смоделировать сотни вариантов работы СЭС, в зависимости от расположения и типа панелей, углов их наклона, солнечной инсоляции, влияния местных климатических условий и т.д.; Рассчитать объем генерации для каждого варианта и потенциальную финансовую выгоду. На стадии проектирования СЭС полу ченные результаты подвергаются тщательному анализу. После чего заказчику предлагаются несколько оптимальных решений, в каждом из которых упор делается на тот или иной принципиальный параметр – выработка, цена и пр.",
  "ses_project_priority_3": "3. Технико-экономическое обоснование",
  "ses_project_priority_3_text": "Включает подробное описание проекта, включая финансовые, инженерные и юридические нюансы. Основными разделами ТЭО являются: результаты компьютерного моделирования; обоснование выбора тех или иных технических деталей проекта; рекомендации относительно основных параметров, оптимальных для проектирования солнечной электростанции в данном индивидуальном случае – прежде всего совокупной мощности и стоимости; подробное описание основного и периферийного оборудования и паспорта на него, а также обоснование именно такого выбора путем сравнения с другими вариантами; возможности подключения к внешней энергосети на 0,4/10/35 кВ; финансово-экономические затраты; расчет времени на строительство и внедрение.",
  "ses_project_priority_4": "4. Учет индивидуальных особенностей объекта",
  "ses_project_priority_4_text": "Современные нормы проектирования любой солнечной электростанции обязательно учитывают свойственные только ей индивидуальные особенности. Чаще всего изменения в стандартный проект связаны с определенными пожеланиями заказчиков. Несмотря на степень их нестандартности, наша команда всегда сможет найти оптимальное решение для любого случая. Вторая по частоте причина особого индивидуального подхода – необходимость вариативного подбора панелей и определение целесообразности использования поворотных механизмов.",
  "ses_project_priority_5": "5. Монтаж и пусконаладка",
  "ses_project_priority_5_text": "Установка, проверка работоспособности и запуск станции являются завершающим этапом проектирования и ввода в строй объекта. Последующим обслуживанием СЭС, как правило, занимается та же организация, которая выполняла проектные работы. Компания Солерджи наработала значительный опыт внедрения проектов различной сложности. Мы готовы предложить клиентам не только любое оборудование, но и разработку с последующим сопровождением проектов, включая: малые мобильные СЭС на несколько киловатт; объекты средней производительности на 5 – 30 кВт; крупные промышленные станции до 1 МВт и более. По временному диапазону нормы проектирования и запуска нами солнечных электростанций занимают от двух дней до нескольких месяцев, в зависимости от масштаба СЭС. Важно: самостоятельный монтаж без проведения предварительного профессионального обследования может привести к непредсказуемым последствиям, включая вероятность обрушения конструкций. При проектировании солнечных электростанций в большинстве случаев заключается и Договор на гарантийное и послегарантийное обслуживание.",
  "ses_project_priority_6": "6. Настройка мониторинга",
  "ses_project_priority_6_text": "Наши менеджеры помогут Вам установить и настроить приложение (доступно как на IOS, так и на Android), предоставят Вам логин и пароль для входа",
  "ses_maintenance_title": "Монтаж и обслуживание солнечных электростанций",
  "ses_maintenance_text": "Мы предоставляем полный спектр услуг по установке и гарантийному обслуживанию солнечных электростанций",
  "ses_maintenance_priority": "Варианты размещения панелей",
  "ses_maintenance_priority_1": "1. На скатную крышу",
  "ses_maintenance_priority_1_text": "Монтаж с использованием креплений, повторяющих её угол наклона.",
  "ses_maintenance_priority_2": "2. На плоской кровле",
  "ses_maintenance_priority_2_text": "Монтаж с использованием креплений с изменяемым углом.",
  "ses_maintenance_priority_3": "3. На земле",
  "ses_maintenance_priority_3_text": "Монтаж с использованием специальной профильной конструкции.",
  "ses_maintenance_priority_4": "4. На воде",
  "ses_maintenance_priority_4_text": "Монтаж с использованием понтона и спецальных креплений."
}
