{
  "services_title": "Xizmatlar",
  "services_title_1": "Quyosh energiyasi sohasida keng ko'lamli xizmatlar taklif etamiz",
  "services_intro": "Beshyogochnur kompaniyasi quyosh energiyasi sohasida keng ko'lamli professional xizmatlarni taklif etadi, bu quyosh tizimlari bilan ishlashning barcha bosqichlarini — loyihalashtirishdan tortib, xizmat ko'rsatishgacha qamrab oladi.",
  "service_1_title": "Energiya xizmatlari",
  "service_1_text": "Biz quyosh energiyasi tizimlarini to'liq texnik xizmat ko'rsatish, monitoring qilish, ta'mirlash va modernizatsiya qilish xizmatlarini taklif etamiz.",
  "service_2_title": "Loyiha ishlab chiqish",
  "service_2_text": "Xususiy va tijorat ob'ektlari uchun quyosh elektr stansiyalarini loyihalash.",
  "service_3_title": "SQS ijarasi",
  "service_3_text": "Biz xususiy uy egalari va biznes uchun quyosh elektr stansiyalarini ijaraga beramiz.",
  "service_4_title": "Energiya maslahatlari",
  "service_4_text": "Quyosh energiyasidan foydalanish bo'yicha professional maslahatlar.",
  "contact_us": "Biz bilan bog'laning",
  "ses_rental_title": "Quyosh uskunalari ijarasi",
  "ses_rental_text": "O'z mablag'larini jalb qilmasdan energiya xarajatlarini kamaytiring.",
  "ses_rental_priority": "Quyosh uskunalari ijarasining afzalliklari",
  "ses_rental_priority_1": "Arzonroq",
  "ses_rental_priority_1_text": "Quyosh elektr stansiyasini ijaraga olgan holda va o'zini energiyani o'zlashtirgan holda, energiya ta'minoti bo'yicha 30% dan ortiq tejarat qilasiz.",
  "ses_rental_priority_2": "Mavjudroq",
  "ses_rental_priority_2_text": "Quyosh elektr stansiyasini ijaraga olgan holda va o'zini energiyani o'zlashtirgan holda, energiya ta'minoti bo'yicha 30% dan ortiq tejarat qilasiz.",
  "ses_rental_priority_3": "Qulayroq",
  "ses_rental_priority_3_text": "Quyosh elektr stansiyasini ijaraga olgan holda va o'zini energiyani o'zlashtirgan holda, energiya ta'minoti bo'yicha 30% dan ortiq tejarat qilasiz.",
  "ses_rental_priority_4": "Obyektivni o'zgartirish imkoniyati",
  "ses_rental_priority_4_text": "Quyosh elektr stansiyasini ijaraga olgan holda va o'zini energiyani o'zlashtirgan holda, energiya ta'minoti bo'yicha 30% dan ortiq tejarat qilasiz.",
  "ses_rental_how_it_works": "Bu qanday ishlaydi",
  "ses_rental_how_it_works_1": "So'rov qoldiring",
  "ses_rental_how_it_works_1_text": "Bizning menejerlarimiz tez orada siz bilan bog'lanishadi va qiziqtiradigan barcha savollaringizga maslahat beradi.",
  "ses_rental_how_it_works_2": "Bepul maslahat oling",
  "ses_rental_how_it_works_2_text": "Biz sizning obyektning talablari va xususiyatlarini hisobga olgan to'g'ri uskunalarni tanlaymiz. Uskunalarni to'g'ri tanlash barcha tizimlarning to'g'ri va moslashtirilgan ishlashini ta'minlaydi.",
  "ses_rental_how_it_works_3": "Ijara shartnomasini imzolash",
  "ses_rental_how_it_works_3_text": "Hujjatlarni imzolash, yetkazib berish va o'rnatish sanalarini moslashish.",
  "ses_rental_how_it_works_4": "Еayyor holda",
  "ses_rental_how_it_works_4_text": "O'rnatishni bajarish",
  "ses_project_title": "Quyosh elektr stansiyalarini loyihalash: bosqichlar va xususiyatlar",
  "ses_project_text": "Bizning muhandislarimiz o'zlarining talablari, o'rnatish joyining ko'rsatilgan parametrlari va mumkin bo'lgan to'siqalarini hisobga olgan maxsus dasturlar yordamida bajaradi.",
  "ses_project_priority": "SES loyihalash bosqichlari",
  "ses_project_priority_1": "1. Pre-loyihalash ishlari va muhandislik tekshiruvi",
  "ses_project_priority_1_text": "O'rnatish joyini tekshirishni o'z ichiga oladi va quyosh elektr stansiyasining qulayliklarini aniqlashga imkon beradi: O'rnatish joyidagi yerni xususiyatlari (yer osti stansiyalari uchun); Yengil konstruktsiyalar kuchli parametrlari (toshlar yoki devorlar ustida o'rnatishda); Zarur qurilish modifikatsiyalari, va h.k.",
  "ses_project_priority_2": "2. Maxsus dastur orqali SES kompyuter modelini yaratish",
  "ses_project_priority_2_text": "Har qanday SESning ishlashi bir nechta o'nlab bir-biriga bog'liq faktorlarga bog'liq. Kompyuter modelni yaratmasdan quyosh stansiyasining optimal parametrlarini aniqlash imkonsiz. Uning qo'llanilishi quyosh stansiyasining eng yaxshi modifikatsiyalarini tanlashga imkon beradi; Qo'llaniladigan quyosh stansiyalarining yuzlablarini model qilish, joylashgan joy va panel turlari, ularning inklinatsiya burchaklari, quyosh insolyatsiyasi, mahalliy iqlim sharoitlarining",
  "ses_project_priority_3": "3. Texnik va iqtisodiy rivojlanish",
  "ses_project_priority_3_text": "Loyiha haqida tafsiliy ma'lumotlar, shu jumladan, moliyaviy, muhandislik va yuridik nuanslar. TEO asosiy bo'limlari: kompyuter modelni natijalari; loyihaning texnik tafsilotlarini tanlashni rivojlantirish; loyihalashda quyosh elektr stansiyasini loyihalash uchun eng muhim parametrlar, asosan umumiy kuch va narxni maslahatlashish; asosiy va periferik uskunalarning tafsiliy ta'riflari va ularning pasportlari, shuningdek, boshqa variantlar bilan taqqoslash orqali shu tanlovni maslahatlashish; 0,4/10/35 kV tarmoqqa ulanish imkoniyati; moliyaviy va iqtisodiy xarajatlar; qurilish va amalga oshirish vaqti hisoblanadi.",
  "ses_project_priority_4": "4. Obyektning individual xususiyatlarini hisobga olgan holda",
  "ses_project_priority_4_text": "Hozirgi loyihalash standartlari har qanday quyosh elektr stansiyasi uchun unikal individual xususiyatlarini qo'llab-quvvatlashni shart qiladi. Standart loyihani o'zgartirishlar ko'",
  "ses_project_priority_5": "5. O'rnatish va ishga tushirish",
  "ses_project_priority_5_text": "Stansiyani o'rnatish, ishlab chiqishni tekshirish va ishga tushirish loyihalash va obyektni ishga tushirishning oxirgi bosqichi. Keyingi SESning xizmat ko'rsatishini odatda loyihalash ishlari amalga oshirgan tashkilot bajaradi. Solergy, har qanday qiyinlik darajadagi loyihalarni amalga oshirishda keng tajribaga ega bo'ldi. Biz mijozlarga faqat uskunalarni emas, balki loyihalashni taklif etamiz va keyingi loyihalashni qo'llab-quvvatlash, shu jumladan: bir nechta kilovattlik kichik mobil SESlar; 5 dan 30 kW gacha o'rtacha darajadagi ob'ektlar; 1 MW va undan ko'p katta sanoat stansiyalari. Bizning quyosh elektr stansiyalarini loyihalash va ishga tushirish vaqti bir necha kunlikdan bir nechaga, SES miqyosiga qarab o'zgaradi. Muhim: professional tekshiruvdan oldin o'zaro o'rnatish, qiyinlik darajasi bo'lmagan tag'ayyurli natijalarga olib kelishi mumkin. Quyosh elektr stansiyalarini loyihalashda, ko'pchilik holatlarda, kafolat va keyingi kafolat xizmati uchun shartnoma tuziladi.",
  "ses_project_priority_6": "6. Monitoring sozlash",
  "ses_project_priority_6_text": "Bizning menejerlarimiz sizga dasturni o'rnatish va sozlashda yordam beradilar (IOS va Androidda mavjud), kirish uchun login va parol beramiz"
}