<template>
  <section class="module" id="about">
    <div class="container">
      <div class="row">
        <div class="col-sm-8 col-sm-offset-2">
          <h2 class="module-title font-alt" data-lang="about_us">О нас</h2>
          <div class="module-subtitle font-serif large-text">
            <span data-lang="about_company">Beshyogochnur — ведущая компания в Узбекистане,
              специализирующаяся на
              продаже, установке и
              обслуживании
              солнечных панелей и сопутствующего оборудования.
            </span>
            <br /><br />
            <span data-lang="about_company_1">Мы верим в будущее с чистой энергией и стремимся
              сделать его доступным
              для каждого. Наши
              решения помогают домам, предприятиям и государственным учреждениям эффективно
              использовать солнечную
              энергию, снижая затраты на электричество и делая вклад в охрану окружающей среды.
            </span>
            <br /><br />
            <span data-lang="about_company_2">С многолетним опытом работы и командой
              квалифицированных специалистов,
              мы предлагаем полный цикл услуг:
              от консультаций и проектирования до установки и технической поддержки. Наши проекты
              охватывают как
              частные дома, так и масштабные коммерческие объекты, обеспечивая их надежными и
              эффективными
              солнечными
              системами.
            </span>
            <br /><br />
            <span data-lang="about_company_3">
              Мы гордимся тем, что вносим вклад в устойчивое будущее Узбекистана, делая солнечную
              энергию доступной
              и
              выгодной для всех.
            </span>
          </div>
        </div>
      </div>

    </div>
  </section>
</template>