{
  "main": "Bosh sahifa",
  "about_us": "Biz haqimizda",
  "services": "Xizmatlar",
  "products": "Mahsulotlar",
  "contact": "Bog'lanish",
  "welcome_title": "Eng yaxshi xalqaro ishlab chiqaruvchilarning quyosh elektr stansiyalari",
  "company_name": "Beshyogochnur",
  "company_name_1": "MchJ \"Beshyogochnur\"",
  "learn_more": "Ko'proq bilish",
  "about_company": "Beshyogochnur — O'zbekistonda quyosh panellari va u bilan bog'liq uskunalarni sotish, o'rnatish va xizmat ko'rsatishga ixtisoslashgan yetakchi kompaniya.",
  "about_company_1": "Biz toza energiya bilan ta'minlangan kelajakga ishonamiz va uni har bir kishi uchun qulay qilishga intilamiz. Bizning yechimlarimiz uylar, korxonalar va davlat muassasalariga quyosh energiyasidan samarali foydalanishga, elektr energiyasi xarajatlarini kamaytirishga va atrof-muhitni muhofaza qilishga yordam beradi.",
  "about_company_2": "Ko‘p yillik tajriba va malakali mutaxassislar jamoasi bilan biz maslahat berish va loyihalashtirishdan tortib o‘rnatish va texnik qo‘llab-quvvatlashgacha bo‘lgan to‘liq xizmatlar majmuini taqdim etamiz. Loyihalarimiz xususiy uylardan tortib keng ko‘lamli tijorat obyektlarigacha bo‘lgan joylarni qamrab olib, ularga ishonchli va samarali quyosh tizimlarini taqdim etadi.",
  "about_company_3": "Biz quyosh energiyasini hamma uchun qulay va foydali qilib, O‘zbekistonning barqaror kelajagiga o‘z hissamizni qo‘shayotganimizdan faxrlanamiz.",
  "services_title": "Xizmatlar",
  "service_1_title": "Energiya xizmatlari",
  "service_1_desc": "Biz quyosh energiyasi tizimlarini to'liq texnik xizmat ko'rsatish, monitoring qilish, ta'mirlash va modernizatsiya qilish xizmatlarini taklif etamiz.",
  "service_2_title": "Loyiha ishlab chiqish",
  "service_2_desc": "Xususiy va tijorat ob'ektlari uchun quyosh elektr stansiyalarini loyihalash.",
  "service_3_title": "SQS ijarasi",
  "service_3_desc": "Biz xususiy uy egalari va biznes uchun quyosh elektr stansiyalarini ijaraga beramiz.",
  "service_4_title": "Energiya maslahatlari",
  "service_4_desc": "Quyosh energiyasidan foydalanish bo'yicha professional maslahatlar.",
  "contact_us": "Biz bilan bog'laning",
  "name_placeholder": "Ismingiz*",
  "email_placeholder": "Emailingiz",
  "phone_placeholder": "+998 (__) ___-__-__",
  "message_placeholder": "Xabaringiz*",
  "send": "Yuborish",
  "map_title": "Biz xaritadamiz",
  "address": "Manzil: Toshkent shahri, Chilonzor tumani, Chuponota ko'chasi, 6/2-uy",
  "phone": "Telefone: +998 90 777 77 77",
  "all_right": "Barcha huquqlar himoyalangan."
}
